@extends('website.layouts.app', ['bodyClass' => 'who-are-us'])


@section('content')


<!--inside-article-->
<div class="about-us">
    <div class="container">
        <div class="path">
            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item"><a href="index.html">الرئيسية</a></li>
                    <li class="breadcrumb-item active" aria-current="page">من نحن</li>
                </ol>
            </nav>
        </div>
        <div class="details">
            <div class="logo">
                <img src="{{ asset('website/assets/imgs/logo.png') }}">
            </div>
            <div class="text">
               <p>من نحن – بنك الدم</p>

                مرحبًا بكم في بنك الدم، المكان الذي يجمع بين العلم والرحمة لخدمة حياة الآخرين. نحن مؤسسة غير ربحية تسعى لتوفير الدم ومكوناته للمرضى والمحتاجين بطريقة آمنة وفعّالة، مع التأكيد على أعلى معايير الجودة والسلامة.

               <p> رؤيتنا</p>

                أن نصبح المرجع الأول في توفير الدم ومكوناته في مجتمعنا، وأن نضمن وصول الدم الآمن والموثوق لكل محتاج، في الوقت المناسب وبالكمية المناسبة.

               <p> مهمتنا</p>
                جمع الدم من المتبرعين المتطوعين بحب وإخلاص.
                اختبار وفحص الدم بعناية لضمان سلامة كل وحدة دم.
                توزيع الدم على المستشفيات والعيادات وفق معايير دقيقة وعادلة.
                توعية المجتمع بأهمية التبرع بالدم المنتظم وخلق ثقافة العطاء.
                قيمنا
                الإنسانية: نحن نضع حياة الإنسان في قلب كل قرار نأخذه.
                الأمانة والشفافية: نلتزم بأعلى معايير النزاهة في كل عملياتنا.
                الاحترافية: فريق عملنا مدرب ومؤهل لتقديم أفضل الخدمات الطبية واللوجستية.
                التعاون: نعمل جنبًا إلى جنب مع المستشفيات، الجمعيات، والمجتمع لخدمة هدف واحد: إنقاذ الحياة.
                 لماذا نحن？

                بنك الدم ليس مجرد مكان لتخزين الدم، بل هو مجتمع من الأشخاص الذين يؤمنون بقوة العطاء. كل تبرع هو شعاع أمل لشخص محتاج، وكل مساهمة منكم تعني حياة جديدة. نحن نعمل بلا كلل لضمان أن يصل كل قطرة دم إلى من يحتاجها بأمان وسرعة.

                انضموا إلينا في رحلتنا الإنسانية، وساعدوا في نشر ثقافة التبرع بالدم. لأن كل قطرة دم هي حياة، وكل حياة لها قيمة لا تقدر بثمن.
            </div>
        </div>
    </div>
</div>

@endsection